
/* Class = "NSButtonCell"; title = "Animate icon while playing"; ObjectID = "8Rh-se-AKA"; */
"8Rh-se-AKA.title" = "Animare l'icona del widget durante la riproduzione";

/* Class = "NSTextFieldCell"; title = "Pock"; ObjectID = "KtW-NO-mJI"; */
"KtW-NO-mJI.title" = "Pock";

/* Class = "NSTextFieldCell"; title = "Default Music Player:"; ObjectID = "cQI-d5-GAP"; */
"cQI-d5-GAP.title" = "Default Music Player:";

/* Class = "NSButtonCell"; title = "Hide while no item playing"; ObjectID = "krA-nL-skn"; */
"krA-nL-skn.title" = "Nascondi il widget quando non c'è alcun elemento in riproduzione";

/* Class = "NSTextFieldCell"; title = "Choose style:"; ObjectID = "ooI-7i-Wfp"; */
"ooI-7i-Wfp.title" = "Scegli lo stile del widget:";
